const getListOfLessons = require('../commands/getListOfLessons.js')


const lessons = [
   'Информатика и основы информационных технологий',
   'Введение в профессиональную деятельность ',
   'Основы программирования',
   'Линейная алгебра и аналитическая геометрия',
   'Философия',
   'Физическая культура и спорт (элективная)',
   'Физика',
   'История России',
   'Математический анализ',
   'Основы российской государственности',
   'Иностранный язык',
   'Физическая культура и спорт'
]

module.exports = lessons