const getListOfLessons = require('../commands/getListOfLessons.js')


const lessons =
{
   'Информатика и основы информационных технологий': ["лек", "лаб"],
   'Введение в профессиональную деятельность ': ["лек", "лаб"],
   'Основы программирования': ["лек", "лаб"],
   'Линейная алгебра и аналитическая геометрия': ["лек", "лаб"],
   'Философия': ["лек", "лаб"],
   'Физическая культура и спорт (элективная)': ["лек", "лаб"],
   'Физика': ["лек", "лаб"],
   'История России': ["лек", "лаб"],
   'Математический анализ': ["лек", "лаб"],
   'Основы российской государственности': ["лек", "лаб"],
   'Иностранный язык': ["лек", "лаб"],
   'Физическая культура и спорт': ["лек", "лаб"],
}


module.exports = lessons